Repository: wdqpstws68-sketch/new-2
Catalog: PixelColoringGame/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

# journey.primary.button.replayFavoriteArtwork
source: Replay Favorite Artwork
de: Lieblingsmotiv erneut spielen
es: Repetir ilustración favorita
fr: Rejouer l'illustration favorite
ja: お気に入りをもう一度
ko: 마음에 든 작품 다시 하기
zh_hans: 重玩喜欢的作品
zh_hant: 重玩喜歡的作品

# journey.primary.button.startNextArtwork
source: Start Next Artwork
de: Nächstes Motiv starten
es: Empezar la siguiente ilustración
fr: Commencer l'illustration suivante
ja: 次の作品をはじめる
ko: 다음 작품 시작
zh_hans: 开始下一幅作品
zh_hant: 開始下一幅作品

# journey.primary.collection.eyebrow
source: Every page is glowing
de: Jede Seite leuchtet
es: Cada página brilla
fr: Chaque page rayonne
ja: すべてのページがきらめいています
ko: 모든 페이지가 빛나고 있어요
zh_hans: 每一页都在发光
zh_hant: 每一頁都在發光

# journey.primary.collection.subtitle
source: Open the book and revisit every cozy piece you finished.
de: Öffne das Buch und sieh dir jedes gemütliche Motiv erneut an, das du fertiggestellt hast.
es: Abre el libro y vuelve a ver cada pieza acogedora que terminaste.
fr: Ouvrez le livre et redécouvrez chaque illustration chaleureuse que vous avez terminée.
ja: 本を開いて、完成させた心地よい作品をゆっくり見返しましょう。
ko: 책을 열고 완성한 포근한 작품들을 다시 둘러보세요.
zh_hans: 打开图册，重新看看你完成的每一幅温暖作品。
zh_hant: 打開圖冊，重新看看你完成的每一幅溫暖作品。

# journey.primary.collection.title
source: Your full collection is ready to browse.
de: Deine gesamte Sammlung ist bereit zum Durchblättern.
es: Toda tu colección está lista para recorrerse.
fr: Toute votre collection est prête à être feuilletée.
ja: 完成したコレクションをゆっくり眺められます。
ko: 완성한 컬렉션 전체를 둘러볼 수 있어요.
zh_hans: 你的完整收藏已经可以慢慢翻看了。
zh_hant: 你的完整收藏已經可以慢慢翻看了。

# journey.primary.kind.replay
source: Revisit
de: Wiedersehen
es: Volver a ver
fr: Revoir
ja: もう一度
ko: 다시 보기
zh_hans: 重温
zh_hant: 重溫

# journey.primary.kind.resume
source: Keep Going
de: Weiter geht's
es: Seguir
fr: Continuer
ja: つづけよう
ko: 계속 가기
zh_hans: 继续前进
zh_hant: 繼續前進

# journey.primary.kind.start
source: Fresh Page
de: Frische Seite
es: Página nueva
fr: Nouvelle page
ja: 新しいページ
ko: 새 페이지
zh_hans: 新的一页
zh_hant: 新的一頁

# journey.primary.level.detail
source: %@ · %lld min of calm coloring
de: %@ · %lld Min ruhiges Ausmalen
es: %@ · %lld min de color relajante
fr: %@ · %lld min de coloriage paisible
ja: %@ · ゆっくり塗れる %lld 分
ko: %@ · 차분하게 칠하는 %lld분
zh_hans: %@ · 适合安静上色的 %lld 分钟
zh_hant: %@ · 適合安靜上色的 %lld 分鐘

# journey.section.storyTrail
source: Story Trail
de: Geschichtenpfad
es: Sendero de historias
fr: Sentier d'histoire
ja: ものがたりの道
ko: 스토리 트레일
zh_hans: 故事旅径
zh_hant: 故事旅徑

# journey.subtitle
source: Follow a soft trail of tiny artworks, open each new page, and let the collection book quietly fill itself in.
de: Folge einem sanften Pfad kleiner Motive, öffne Seite für Seite und lass das Sammelbuch sich langsam füllen.
es: Sigue un suave sendero de pequeñas ilustraciones, abre cada nueva página y deja que el libro de colección se llene poco a poco.
fr: Suivez un doux parcours de petites illustrations, ouvrez chaque nouvelle page et laissez le livre se remplir doucement.
ja: 小さな作品をたどるやさしい道を進み、新しいページを開きながら、コレクションブックをそっと埋めていきましょう。
ko: 작은 작품들이 이어지는 포근한 길을 따라가며 새 페이지를 열고, 컬렉션 북을 차분히 채워 보세요.
zh_hans: 沿着一条柔和的小作品旅程前进，翻开每一页，让收藏书慢慢被填满。
zh_hant: 沿著柔和的小作品旅程前進，翻開每一頁，讓收藏書慢慢被填滿。

# journey.test.chapter.one.badge
source: Ribbon One
de: Testschleife Eins
es: Lazo Uno
fr: Ruban Un
ja: リボン1
ko: 리본 1
zh_hans: 缎带一
zh_hant: 緞帶一

# journey.test.chapter.one.subtitle
source: Warm start
de: Warmer Auftakt
es: Inicio cálido
fr: Début chaleureux
ja: あたたかな始まり
ko: 따뜻한 시작
zh_hans: 温暖开场
zh_hant: 溫暖開場

# journey.test.chapter.one.title
source: Chapter One
de: Kapitel Eins
es: Capítulo Uno
fr: Chapitre Un
ja: 第1章
ko: 챕터 1
zh_hans: 第一章
zh_hant: 第一章

# journey.test.chapter.two.badge
source: Ribbon Two
de: Testschleife Zwei
es: Lazo Dos
fr: Ruban Deux
ja: リボン2
ko: 리본 2
zh_hans: 缎带二
zh_hant: 緞帶二

# journey.test.chapter.two.subtitle
source: Soft finish
de: Sanfter Abschluss
es: Final suave
fr: Douce conclusion
ja: やさしい締めくくり
ko: 부드러운 마무리
zh_hans: 柔和收尾
zh_hant: 柔和收尾

# journey.test.chapter.two.title
source: Chapter Two
de: Kapitel Zwei
es: Capítulo Dos
fr: Chapitre Deux
ja: 第2章
ko: 챕터 2
zh_hans: 第二章
zh_hant: 第二章

# journey.test.collectionTitle
source: Test Collection
de: Testsammlung
es: Colección de prueba
fr: Collection de test
ja: テストコレクション
ko: 테스트 컬렉션
zh_hans: 测试收藏
zh_hant: 測試收藏

# journey.test.subtitle
source: Cozy trail
de: Gemütlicher Testpfad
es: Sendero acogedor
fr: Sentier doux
ja: 心地よいテストの道
ko: 포근한 테스트 길
zh_hans: 温馨测试小径
zh_hant: 溫馨測試小徑

# journey.test.title
source: Test Journey
de: Testreise
es: Viaje de prueba
fr: Voyage de test
ja: テストの旅
ko: 테스트 여정
zh_hans: 测试旅程
zh_hant: 測試旅程

# level.acorn.title
source: Acorn Nest
de: Eichelnest
es: Nido de bellota
fr: Nid de gland
ja: どんぐりの巣
ko: 도토리 둥지
zh_hans: 橡果小窝
zh_hant: 橡果小窩

# level.apple.title
source: Apple Picnic
de: Apfelpicknick
es: Picnic de manzana
fr: Pique-nique aux pommes
ja: りんごのピクニック
ko: 사과 피크닉
zh_hans: 苹果野餐
zh_hant: 蘋果野餐

# level.butterfly.title
source: Butterfly Waltz
de: Schmetterlingswalzer
es: Vals de mariposa
fr: Valse du papillon
ja: ちょうちょのワルツ
ko: 나비의 왈츠
zh_hans: 蝴蝶圆舞
zh_hant: 蝴蝶圓舞

# level.cactus.title
source: Sunny Cactus
de: Sonnenkaktus
es: Cactus soleado
fr: Cactus ensoleillé
ja: ひだまりサボテン
ko: 햇살 선인장
zh_hans: 晴阳仙人掌
zh_hant: 晴陽仙人掌

# level.category.animals
source: Animals
de: Tiere
es: Animales
fr: Animaux
ja: どうぶつ
ko: 동물
zh_hans: 动物
zh_hant: 動物

# level.category.food
source: Food
de: Essen
es: Comida
fr: Gourmandises
ja: たべもの
ko: 먹거리
zh_hans: 食物
zh_hant: 食物

# level.category.plants
source: Plants
de: Pflanzen
es: Plantas
fr: Plantes
ja: しょくぶつ
ko: 식물
zh_hans: 植物
zh_hant: 植物

# level.cherry.title
source: Cherry Glow
de: Kirschglanz
es: Brillo de cereza
fr: Lueur de cerise
ja: さくらんぼのきらめき
ko: 체리 반짝임
zh_hans: 樱桃微光
zh_hant: 櫻桃微光

# level.croissant.title
source: Croissant Cozy
de: Gemütliches Croissant
es: Croissant acogedor
fr: Croissant douillet
ja: ほっとするクロワッサン
ko: 포근한 크루아상
zh_hans: 暖心可颂
zh_hant: 暖心可頌

# level.cupcake.title
source: Cupcake Glow
de: Cupcake-Glanz
es: Brillo cupcake
fr: Lueur cupcake
ja: カップケーキグロウ
ko: 컵케이크 글로우
zh_hans: 纸杯蛋糕微光
zh_hant: 紙杯蛋糕微光

# level.difficulty.easy
source: Easy
de: Leicht
es: Fácil
fr: Facile
ja: やさしい
ko: 쉬움
zh_hans: 简单
zh_hant: 簡單

# level.difficulty.hard
source: Hard
de: Schwer
es: Difícil
fr: Difficile
ja: むずかしい
ko: 어려움
zh_hans: 困难
zh_hant: 困難

# level.difficulty.medium
source: Medium
de: Mittel
es: Media
fr: Moyen
ja: ふつう
ko: 보통
zh_hans: 普通
zh_hant: 普通

# level.fish.title
source: Candy Fish
de: Bonbonfisch
es: Pez caramelo
fr: Poisson bonbon
ja: キャンディフィッシュ
ko: 캔디 피시
zh_hans: 糖果小鱼
zh_hant: 糖果小魚

# level.flower.title
source: Bloom Burst
de: Blütenrausch
es: Explosión floral
fr: Explosion florale
ja: ブルームバースト
ko: 블룸 버스트
zh_hans: 花开绽放
zh_hant: 花開綻放

# level.lavender.title
source: Lavender Hush
de: Lavendelstille
es: Silencio de lavanda
fr: Murmure de lavande
ja: ラベンダーのしずけさ
ko: 라벤더의 고요
zh_hans: 薰衣草静语
zh_hant: 薰衣草靜語

# level.lotus.title
source: Lotus Bloom
de: Lotusblüte
es: Flor de loto
fr: Fleur de lotus
ja: はすの花ひらく
ko: 연꽃 만개
zh_hans: 莲花盛放
zh_hant: 蓮花盛放

# level.lunamoth.title
source: Luna Moth Drift
de: Lunafalter-Schweben
es: Deriva de polilla luna
fr: Dérive du papillon-lune
ja: ルナモスのただよい
ko: 루나나방의 유영
zh_hans: 月蛾轻游
zh_hant: 月蛾輕游

# level.moonflower.title
source: Moonflower Glow
de: Mondblumenglanz
es: Brillo de flor lunar
fr: Lueur de fleur de lune
ja: 月花のひかり
ko: 달꽃의 빛
zh_hans: 月花微光
zh_hant: 月花微光

# level.mushroom.title
source: Mushroom Nest
de: Pilznest
es: Nido de setas
fr: Nid de champignons
ja: きのこのすみか
ko: 버섯 둥지
zh_hans: 蘑菇小窝
zh_hant: 蘑菇小窩

# level.nightowl.title
source: Stargazer Owl
de: Sternengucker-Eule
es: Búho de estrellas
fr: Chouette aux étoiles
ja: 星を見るふくろう
ko: 별바라기 올빼미
zh_hans: 望星猫头鹰
zh_hant: 望星貓頭鷹

# level.pear.title
source: Pear Picnic
de: Birnenpicknick
es: Picnic de pera
fr: Pique-nique à la poire
ja: なしのピクニック
ko: 배 피크닉
zh_hans: 梨子野餐
zh_hant: 梨子野餐

# level.seahorse.title
source: Seahorse Drift
de: Seepferdchenschweben
es: Vaivén de caballito de mar
fr: Dérive d'hippocampe
ja: たゆたうタツノオトシゴ
ko: 해마의 유영
zh_hans: 海马轻游
zh_hant: 海馬輕游

# level.seashell.title
source: Seashell Hush
de: Muschelstille
es: Silencio de concha
fr: Murmure de coquillage
ja: 貝がらのしずけさ
ko: 조개껍데기의 고요
zh_hans: 贝壳轻语
zh_hant: 貝殼輕語

# level.snail.title
source: Garden Snail
de: Gartenschnecke
es: Caracol de jardín
fr: Escargot du jardin
ja: にわのかたつむり
ko: 정원 달팽이
zh_hans: 花园蜗牛
zh_hant: 花園蝸牛

# level.starfish.title
source: Starfish Gleam
de: Seesternschimmer
es: Brillo de estrella de mar
fr: Éclat d'étoile de mer
ja: ヒトデのきらめき
ko: 불가사리 반짝임
zh_hans: 海星微光
zh_hant: 海星微光

# level.strawberry.title
source: Strawberry Pop
de: Erdbeer-Pop
es: Fresa Pop
fr: Fraise Pop
ja: いちごポップ
ko: 딸기 팝
zh_hans: 草莓跃彩
zh_hant: 草莓躍彩

# level.succulent.title
source: Sunny Succulent
de: Sonnen-Sukkulente
es: Suculenta al sol
fr: Succulente au soleil
ja: ひだまりの多肉
ko: 햇살 다육이
zh_hans: 晴阳多肉
zh_hant: 晴陽多肉

# level.test.title
source: Test Artwork
de: Testmotiv
es: Ilustración de prueba
fr: Illustration de test
ja: テスト作品
ko: 테스트 작품
zh_hans: 测试作品
zh_hant: 測試作品

# level.turtle.title
source: Turtle Tide
de: Schildkrötenflut
es: Marea tortuga
fr: Marée tortue
ja: かめのしおかぜ
ko: 거북이 파도
zh_hans: 海潮海龟
zh_hant: 海潮海龜

# level.whale.title
source: Bubble Whale
de: Blasenwal
es: Ballena burbuja
fr: Baleine bulles
ja: くじらのあわ
ko: 버블 고래
zh_hans: 泡泡鲸
zh_hant: 泡泡鯨

# life.depleted.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
ko: 닫기
zh_hans: 关闭
zh_hant: 關閉

# life.depleted.count
source: Lives: %lld
de: Leben: %lld
es: Vidas: %lld
fr: Vies : %lld
ja: ライフ: %lld
ko: 라이프: %lld
zh_hans: 生命：%lld
zh_hant: 生命：%lld

# life.depleted.dailyCta
source: Or play today's daily
de: Oder spiele das heutige Daily
es: O juega el diario de hoy
fr: Ou jouez au quotidien du jour
ja: または今日のデイリーを遊ぶ
ko: 또는 오늘의 데일리를 플레이하세요
zh_hans: 或者游玩今天的每日作品
zh_hant: 或者遊玩今天的每日作品

# life.depleted.dailyDescription
source: Daily artworks never cost a life.
de: Tagesmotive kosten niemals ein Leben.
es: Las ilustraciones diarias nunca cuestan una vida.
fr: Les œuvres quotidiennes ne coûtent jamais de vie.
ja: デイリー作品はライフを消費しません。
ko: 데일리 작품은 라이프를 소모하지 않아요.
zh_hans: 每日作品从不消耗生命。
zh_hant: 每日作品從不消耗生命。

# life.depleted.loadingAd
source: Loading Ad...
de: Werbung wird geladen...
es: Cargando anuncio...
fr: Chargement de la publicité...
ja: 広告を読み込み中...
ko: 광고 불러오는 중...
zh_hans: 正在加载广告…
zh_hant: 正在載入廣告…

# life.depleted.playDaily
source: Play Daily for Free
de: Daily kostenlos spielen
es: Jugar el diario gratis
fr: Jouer au quotidien gratuitement
ja: 無料でデイリーを遊ぶ
ko: 무료로 데일리 플레이
zh_hans: 免费游玩每日作品
zh_hant: 免費遊玩每日作品

# life.depleted.retryAd
source: Try Ad Again
de: Werbung erneut versuchen
es: Volver a intentar el anuncio
fr: Réessayer la publicité
ja: 広告を再試行
ko: 광고 다시 시도
zh_hans: 重试广告
zh_hant: 重試廣告

# life.depleted.subtitle
source: Watch an ad for 1 life or play today's daily for free.
de: Sieh dir eine Werbung für 1 Leben an oder spiele das heutige Daily kostenlos.
es: Mira un anuncio para conseguir 1 vida o juega gratis el diario de hoy.
fr: Regardez une publicité pour gagner 1 vie ou jouez gratuitement au quotidien du jour.
ja: 広告でライフを1回復するか、今日のデイリーを無料で遊べます。
ko: 광고를 보면 라이프 1개를 얻거나 오늘의 데일리를 무료로 플레이할 수 있어요.
zh_hans: 看广告可恢复 1 点生命，或免费游玩今天的每日作品。
zh_hant: 看廣告可恢復 1 點生命，或免費遊玩今天的每日作品。

# life.depleted.timer
source: Next life in %@
de: Nächstes Leben in %@
es: Siguiente vida en %@
fr: Prochaine vie dans %@
ja: 次の回復まで %@
ko: 다음 라이프까지 %@
zh_hans: 下一个生命将在 %@ 后恢复
zh_hant: 下一個生命將在 %@ 後恢復

# life.depleted.title
source: No lives left
de: Keine Leben mehr
es: No quedan vidas
fr: Plus de vies
ja: ライフがありません
ko: 라이프가 없어요
zh_hans: 没有生命了
zh_hant: 沒有生命了

# life.depleted.watchAd
source: Watch Ad for +1 Life
de: Werbung ansehen für +1 Leben
es: Ver anuncio para +1 vida
fr: Voir une pub pour +1 vie
ja: 広告を見てライフ+1
ko: 광고 보고 라이프 +1
zh_hans: 观看广告获得 +1 生命
zh_hant: 觀看廣告獲得 +1 生命

# life.status.current
source: Lives %lld
de: Leben %lld
es: Vidas %lld
fr: Vies %lld
ja: ライフ %lld
ko: 라이프 %lld
zh_hans: 生命 %lld
zh_hant: 生命 %lld

# life.status.timer
source: Next in %@
de: Nächstes in %@
es: Siguiente en %@
fr: Prochaine dans %@
ja: 次まで %@
ko: 다음까지 %@
zh_hans: 下次恢复 %@
zh_hant: 下次恢復 %@

# mission.currentChapter.eyebrow
source: CURRENT CHAPTER MISSIONS
de: MISSIONEN DES AKTUELLEN KAPITELS
es: MISIONES DEL CAPÍTULO ACTUAL
fr: MISSIONS DU CHAPITRE EN COURS
ja: 現在のチャプターミッション
ko: 현재 챕터 미션
zh_hans: 当前章节任务
zh_hant: 目前章節任務

# mission.earnPerfects
source: Earn %lld Perfect
de: Erreiche %lld-mal Perfekt
es: Consigue %lld Perfect
fr: Obtenez %lld fois Perfect
ja: Perfectを%lld回達成する
ko: 퍼펙트를 %lld회 달성하기
zh_hans: 获得 %lld 次完美评价
zh_hant: 獲得 %lld 次完美評價

# mission.finishAllArtworks
source: Finish all %lld artworks
de: Schließe alle %lld Motive ab
es: Termina las %lld ilustraciones
fr: Terminez les %lld illustrations
ja: %lld作品すべてを完成させる
ko: 작품 %lld개를 모두 완성하기
zh_hans: 完成全部 %lld 幅作品
zh_hant: 完成全部 %lld 幅作品

# mission.finishArtworks
source: Finish %lld artworks
de: Schließe %lld Motive ab
es: Termina %lld ilustraciones
fr: Terminez %lld illustrations
ja: %lld作品を完成させる
ko: 작품 %lld개 완성하기
zh_hans: 完成 %lld 幅作品
zh_hant: 完成 %lld 幅作品

# month.detail.artworks
source: Monthly artworks
de: Motive dieses Monats
es: Ilustraciones del mes
fr: Illustrations du mois
ja: 今月の作品
ko: 이달의 작품
zh_hans: 本月作品
zh_hant: 本月作品

# month.detail.missing.action
source: Back
de: Zurück
es: Volver
fr: Retour
ja: 戻る
ko: 돌아가기
zh_hans: 返回
zh_hant: 返回

# month.detail.missing.subtitle
source: The monthly set may be missing or the link is no longer valid.
de: Das Monatsset fehlt möglicherweise oder dieser Link ist nicht mehr gültig.
es: Puede que el conjunto mensual no exista o que este enlace ya no sea válido.
fr: Il est possible que la collection mensuelle soit absente ou que ce lien ne soit plus valide.
ja: 今月のセットが見つからないか、このリンクが無効になっている可能性があります。
ko: 이번 달 세트를 찾을 수 없거나 이 링크가 더 이상 유효하지 않을 수 있어요.
zh_hans: 本月套组可能缺失，或这个入口已经失效。
zh_hant: 本月套組可能缺失，或這個入口已經失效。

# month.detail.missing.title
source: This month could not be found
de: Dieser Monat konnte nicht gefunden werden
es: No se pudo encontrar este mes
fr: Impossible de trouver ce mois-ci
ja: 今月のセットが見つかりませんでした
ko: 이번 달 세트를 찾을 수 없어요
zh_hans: 找不到本月内容
zh_hant: 找不到本月內容

# month.detail.navigationFallback
source: Month
de: Monat
es: Mes
fr: Mois
ja: 月
ko: 월
zh_hans: 月
zh_hant: 月

# month.detail.reward
source: Monthly reward
de: Monatsbelohnung
es: Recompensa mensual
fr: Récompense mensuelle
ja: 今月の報酬
ko: 이달의 보상
zh_hans: 本月奖励
zh_hant: 本月獎勵

# monthly.complete.continue
source: Continue
de: Weiter
es: Continuar
fr: Continuer
ja: つづける
ko: 계속
zh_hans: 继续
zh_hant: 繼續

# monthly.complete.eyebrow
source: Monthly Complete
de: Monat abgeschlossen
es: Mes completado
fr: Mois terminé
ja: 今月コンプリート
ko: 이번 달 완료
zh_hans: 本月完成
zh_hant: 本月完成

# monthly.complete.nextMonth
source: Next Month →
de: Nächster Monat →
es: Próximo mes →
fr: Mois prochain →
ja: 次の月へ →
ko: 다음 달 →
zh_hans: 下个月 →
zh_hant: 下個月 →

# monthly.complete.subtitle
source: Every day this month bloomed.
de: Jeder Tag dieses Monats erblühte.
es: Cada día de este mes floreció.
fr: Chaque jour de ce mois a fleuri.
ja: 今月、毎日花が咲きました
ko: 이번 달, 매일이 피었어요
zh_hans: 本月每天都绽放
zh_hant: 本月每天都綻放

# settings.audio.mute
source: Mute
de: Stummschalten
es: Silenciar
fr: Muet
ja: 消音
ko: 무음
zh_hans: 静音
zh_hant: 靜音

# streak.best
source: Best
de: Beste
es: Mejor
fr: Meilleur
ja: 最高
ko: 최고
zh_hans: 最佳
zh_hant: 最佳

# streak.card.eyebrow
source: YOUR GLOW
de: DEIN GLANZ
es: TU BRILLO
fr: VOTRE ÉCLAT
ja: あなたの記録
ko: 당신의 기록
zh_hans: 你的光芒
zh_hant: 你的光芒

# streak.current
source: Current
de: Aktuell
es: Actual
fr: Actuel
ja: 現在
ko: 현재
zh_hans: 当前
zh_hant: 目前

# streak.today
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
ja: 今日
ko: 오늘
zh_hans: 今天
zh_hant: 今天

# streak.today.done
source: Done
de: Erledigt
es: Hecho
fr: Fait
ja: 達成
ko: 완료
zh_hans: 已达成
zh_hant: 已達成

# streak.today.open
source: Open
de: Offen
es: Abierto
fr: Ouvert
ja: 未達成
ko: 미완료
zh_hans: 未达成
zh_hant: 未達成

# tab.daily
source: Daily
de: Täglich
es: Diario
fr: Quotidien
ja: デイリー
ko: 데일리
zh_hans: 每日
zh_hant: 每日

# tab.journey
source: Journey
de: Reise
es: Viaje
fr: Voyage
ja: ジャーニー
ko: 여정
zh_hans: 旅程
zh_hant: 旅程

# tab.library
source: Library
de: Sammlung
es: Biblioteca
fr: Bibliothèque
ja: ライブラリ
ko: 도감
zh_hans: 图册
zh_hant: 圖冊

# title.mascot.accessibility
source: Mascot
de: Maskottchen
es: Mascota
fr: Mascotte
ja: マスコット
ko: 마스코트
zh_hans: 吉祥物
zh_hant: 吉祥物

# title.tapToStart
source: Tap to Start
de: Zum Starten tippen
es: Toca para empezar
fr: Touchez pour commencer
ja: タップしてスタート
ko: 탭하여 시작
zh_hans: 点击开始
zh_hant: 點擊開始

# toast.firstPerfect.subtitle
source: No hints, no missteps. Beautiful.
de: Ohne Hinweise, ohne Fehler. Wunderschön.
es: Sin pistas, sin errores. Precioso.
fr: Sans indice, sans faute. Magnifique.
ja: ノーヒント・ノーミス。お見事!
ko: 힌트 없이, 실수 없이. 멋져요.
zh_hans: 无提示、零失误。漂亮!
zh_hant: 無提示、零失誤。漂亮!

# toast.firstPerfect.title
source: First Perfect!
de: Erstes perfektes Bild!
es: ¡Primer perfecto!
fr: Premier sans-faute !
ja: はじめての完璧!
ko: 첫 퍼펙트!
zh_hans: 首次完美通关!
zh_hant: 首次完美通關!

# toast.generic.subtitle
source: Keep going.
de: Weiter so.
es: Sigue así.
fr: Continuez ainsi.
ja: このちょうし。
ko: 계속 가요.
zh_hans: 继续加油。
zh_hant: 繼續加油。

# toast.generic.title
source: Milestone
de: Meilenstein
es: Logro
fr: Étape
ja: マイルストーン
ko: 이정표
zh_hans: 里程碑
zh_hant: 里程碑

# toast.levels10.subtitle
source: Your collection is taking shape.
de: Deine Sammlung nimmt Gestalt an.
es: Tu colección está tomando forma.
fr: Votre collection prend forme.
ja: コレクションが育ってきた。
ko: 컬렉션이 자라고 있어요.
zh_hans: 你的收藏正在成形。
zh_hant: 你的收藏正在成形。

# toast.levels10.title
source: 10 Levels Complete
de: 10 Level geschafft
es: 10 niveles completados
fr: 10 niveaux terminés
ja: 10レベル達成
ko: 10레벨 달성
zh_hans: 10 关达成
zh_hant: 10 關達成

# toast.levels50.subtitle
source: Halfway across the meadow.
de: Auf halbem Weg über die Wiese.
es: A medio camino del prado.
fr: À mi-chemin de la prairie.
ja: 草原の半ばまで。
ko: 들판의 절반을 건넜어요.
zh_hans: 穿过草原一半。
zh_hant: 穿過草原一半。

# toast.levels50.title
source: 50 Levels Complete
de: 50 Level geschafft
es: 50 niveles completados
fr: 50 niveaux terminés
ja: 50レベル達成
ko: 50레벨 달성
zh_hans: 50 关达成
zh_hant: 50 關達成

# toast.levels100.subtitle
source: A century of color. Thank you.
de: Hundert Farben. Danke.
es: Un siglo de color. Gracias.
fr: Un siècle de couleurs. Merci.
ja: 百色のあかし。ありがとう。
ko: 백 가지 색의 증표. 고마워요.
zh_hans: 百色为证,谢谢你。
zh_hant: 百色為證,謝謝你。

# toast.levels100.title
source: 100 Levels!
de: 100 Level!
es: ¡100 niveles!
fr: 100 niveaux !
ja: 100レベル達成!
ko: 100레벨 달성!
zh_hans: 100 关!
zh_hant: 100 關!

# toast.streak7.subtitle
source: A whole week of cozy painting.
de: Eine ganze Woche entspanntes Malen.
es: Una semana entera pintando con calma.
fr: Une semaine entière de coloriage douillet.
ja: 1週間、毎日塗り絵。
ko: 일주일 내내 포근한 색칠.
zh_hans: 整整一周的悠然涂色。
zh_hant: 整整一週的悠然塗色。

# toast.streak7.title
source: 7-Day Streak!
de: 7-Tage-Serie!
es: ¡Racha de 7 días!
fr: Série de 7 jours !
ja: 7日連続!
ko: 7일 연속!
zh_hans: 连续 7 天!
zh_hant: 連續 7 天!

# toast.streak14.subtitle
source: Two weeks of daily blossoms.
de: Zwei Wochen tägliche Blüten.
es: Dos semanas de flores diarias.
fr: Deux semaines de floraisons quotidiennes.
ja: 2週間、毎日のひと花。
ko: 2주간의 매일의 꽃.
zh_hans: 两周里每日一朵花。
zh_hant: 兩週裡每日一朵花。

# toast.streak14.title
source: 14-Day Streak!
de: 14-Tage-Serie!
es: ¡Racha de 14 días!
fr: Série de 14 jours !
ja: 14日連続!
ko: 14일 연속!
zh_hans: 连续 14 天!
zh_hant: 連續 14 天!

# toast.streak30.subtitle
source: A month of color. Beautifully done.
de: Ein Monat voller Farben. Wundervoll.
es: Un mes de color. Bien hecho.
fr: Un mois de couleurs. Magnifiquement fait.
ja: ひと月の色。本当にお見事。
ko: 한 달의 색. 정말 멋져요.
zh_hans: 整月色彩,真漂亮。
zh_hant: 整月色彩,真漂亮。

# toast.streak30.title
source: 30-Day Streak!
de: 30-Tage-Serie!
es: ¡Racha de 30 días!
fr: Série de 30 jours !
ja: 30日連続!
ko: 30일 연속!
zh_hans: 连续 30 天!
zh_hant: 連續 30 天!

# collection.section.events
source: Events
es: Eventos
fr: Événements
ja: イベント
ko: 이벤트
zh_hans: 活动
zh_hant: 活動

# event.detail.navigationFallback
source: Event
es: Evento
fr: Événement
ja: イベント
ko: 이벤트
zh_hans: 活动
zh_hant: 活動

# event.live
source: LIVE EVENT
es: EVENTO EN VIVO
fr: ÉVÉNEMENT EN COURS
ja: 開催中イベント
ko: 진행 중 이벤트
zh_hans: 进行中活动
zh_hant: 進行中活動

# game.palette.title
source: Palette
es: Paleta
ja: パレット
ko: 팔레트
zh_hans: 调色盘
zh_hant: 調色盤

# home.stat.finished
source: Finished
es: Terminadas
fr: Terminées
ja: 完成
ko: 완료
zh_hans: 已完成
zh_hant: 已完成

# home.stat.inProgress
source: In Progress
es: En curso
fr: En cours
ja: 進行中
ko: 진행 중
zh_hans: 进行中
zh_hant: 進行中

# home.stat.levels
source: Levels
es: Niveles
fr: Niveaux
ja: レベル
ko: 레벨
zh_hans: 关卡
zh_hant: 關卡

# journey.chapter.status.completed
source: Completed
es: Completado
fr: Terminé
ja: 完成
ko: 완료
zh_hans: 完成
zh_hant: 完成

# journey.chapter.status.locked
source: Locked
es: Bloqueado
fr: Verrouillé
ja: ロック
ko: 잠김
zh_hans: 锁定
zh_hant: 鎖定

# journey.chapter.status.unlocked
source: Unlocked
es: Desbloqueado
fr: Déverrouillé
ja: 解放済み
ko: 해금됨
zh_hans: 已解锁
zh_hant: 已解鎖

# journey.level.progress.completed
source: Completed
es: Completado
fr: Terminé
ja: 完成
ko: 완료
zh_hans: 完成
zh_hant: 完成

# journey.stat.chapters
source: Chapters
es: Capítulos
fr: Chapitres
ja: 章
ko: 챕터
zh_hans: 章节
zh_hant: 章節

# journey.stat.finished
source: Finished
es: Terminados
fr: Terminés
ja: 完成
ko: 완료
zh_hans: 完成
zh_hant: 完成

# journey.stat.unlocked
source: Unlocked
es: Desbloqueados
fr: Déverrouillés
ja: 解放
ko: 해금
zh_hans: 已解锁
zh_hant: 已解鎖

# level.alpha.title
source: Alpha
es: Alfa
ja: アルファ
ko: 알파
zh_hans: 阿尔法
zh_hant: 阿爾法

# level.category.test
source: Test
es: Prueba
ja: テスト
ko: 테스트
zh_hans: 测试
zh_hant: 測試

# life.status.bonus
source: +%lld bonus
es: +%lld extra
ja: ボーナス +%lld
ko: 보너스 +%lld
zh_hans: 额外 +%lld
zh_hant: 額外 +%lld

# level.beta.title
source: Beta
fr: Bêta
ja: ベータ
ko: 베타
zh_hans: 贝塔
zh_hant: 貝塔

source: A fresh hand-picked pixel artwork every day.
ja: 毎日ひとつ、選び抜かれたピクセルアート。

source: Acorn Basket
ja: どんぐりバスケット

source: Acorn Mug
ja: どんぐりマグ

source: Amber Candle
ja: 琥珀のキャンドル

source: Amber Trail
ja: 琥珀の小道

source: Angel Bell
ja: エンジェルベル

source: Animals
ja: どうぶつ

source: Apple Juice
ja: りんごジュース

source: April Archive
ja: 4月のアーカイブ

source: April Daily
ja: 4月のデイリー

source: August Archive
ja: 8月のアーカイブ

source: August Daily
ja: 8月のデイリー

source: Autumn Bat
ja: 秋のこうもり

source: Autumn Jam
ja: 秋のジャム

source: Autumn Leaf Pin
ja: もみじピン

source: Bamboo Branch
ja: 竹の枝

source: Bamboo Flute
ja: 竹笛

source: Bat Candy
ja: こうもりキャンディ

source: Beach Bucket
ja: ビーチバケツ

source: Beach Sandal
ja: ビーチサンダル

source: Beach Umbrella
ja: ビーチパラソル

source: Berry Tart
ja: ベリータルト

source: Bike Bell
ja: 自転車のベル

source: Birdhouse
ja: 巣箱

source: Black Cat
ja: くろねこ

source: Bloom Basket
ja: 花のバスケット

source: Bloom Scout
ja: 花めぐりびと

source: Blossom Bento
ja: 花見べんとう

source: Blossom Jam
ja: 花のジャム

source: Blossom Teacup
ja: 花のティーカップ

source: Blue Sky Kite
ja: 青空のたこ

source: Blue Umbrella
ja: 青いかさ

source: Blush Heart
ja: ほおを染めるハート

source: Bon Dance Drum
ja: 盆踊り太鼓

source: Book Lamp
ja: ブックランプ

source: Broom Ribbon
ja: ほうきのリボン

source: Bud Vase
ja: つぼみの花瓶

source: Buds, blossoms, and gentle spring beginnings.
ja: つぼみと花、やさしい春のはじまり。

source: Bug Net
ja: 虫あみ

source: Bunny Pencil
ja: うさぎ鉛筆

source: Butterfly Net
ja: 蝶の捕虫網

source: Camp Lantern
ja: キャンプランタン

source: Canary
ja: カナリア

source: Candy Bucket
ja: キャンディバケツ

source: Candy Cane
ja: キャンディケーン

source: Candy Corn Bag
ja: キャンディコーンの袋

source: Candy Jar
ja: キャンディの瓶

source: Candy Phantom
ja: キャンディの幻影

source: Caramel Apple
ja: キャラメルりんご

source: Carp Streamer
ja: こいのぼり

source: Carrot Cake
ja: にんじんケーキ

source: Cedar Branch
ja: 杉の枝

source: Checkered Lunchbox
ja: チェック柄のお弁当箱

source: Cherry Notebook
ja: さくらノート

source: Cherry Parfait
ja: さくらんぼパフェ

source: Cherry Sundae
ja: さくらんぼサンデー

source: Cherry Truffle
ja: さくらんぼトリュフ

source: Chestnut Cup
ja: 栗のカップ

source: Chestnut Tart
ja: 栗のタルト

source: Chocolate Pretzel
ja: チョコプレッツェル

source: Choir Bird
ja: 聖歌隊の鳥

source: Christmas Tree
ja: クリスマスツリー

source: Cloud Pouch
ja: 雲のポーチ

source: Cloud Rabbit
ja: 雲のうさぎ
